[
  {
    "id": 1,
    "title": "Mesto u redu za Lamborghini Sian košta skoro 4 miliona evra",
    "text": "Lamborghini Sian FKP 37 će biti proizveden u samo 63 primerka u čast Ferdinanda K. Piha koji je rođen 1937. godine. Svaki od njih je imao početnu cenu od preko dva miliona evra. Namerno kažemo imao, jer je kompletna proizvodnja rasprodata.Nije retko da super-automobili koštaju i po nekoliko miliona evra ali je impozantna činjenica da mesto na listi čekanja za novi Lamborghini Sian takođe košta milione. Sudeći po oglasu koji smo pronašli na mobile.de, auto će biti isporučen u junu (ako okolnosti dozvole) a sve što kupac treba da uradi je da plati 3.772.300 evra i da čeka.Lamborghini Sian je najsnažniji serijski Lambo. Predstavljen je jesenas na poslednjem Salonu automobila u Frankfurtu. Konstruisan je na zajedničkoj platformi sa Aventadorom a pokreće ga atmosferski 6,5 litarski V12 motor u kombinaciji sa elektro-motorom od 34 konjske snage ugrađenim u menjač.Ukupna snaga sistema je 819 konja a do stotke stiže za 2,8 sekundi. Maksimalna brzina mu je 350 km/h. Zanimljivo je i to da će u potpunosti moći da ide samo na struju tokom uparkiravanja i isparkiravanja.",
    "image": "img/lamborghiniSian.jpg",
    "date": "20 Mart 2020"
  },
  {
    "id": 2,
    "title": "Ovogodišnji rad studenata Škode je Scala Spider",
    "text": "Odbrojavanje do premijernog predstavljanja sedmog po redu Škoda koncepta studentskog automobila je počelo: 20 studenata koji pohađaju Škoda akademiju su uključeni u ambiciozni projekat.Njihova ideja da proizvedu kabriolet, odnosno Spider verziju Škode Scala. U radionici u sektoru za dizajn u gradu Mlada Boleslav, studenti na čelu sa glavnim Škodinim dizajnernom Oliverom Stefanijem i njegovim timom, napravili su projekat za ovaj model.Sedmi po redu studentski koncept automobil koji još uvek nije dobio ime biće predstavljen javnosti u junu ove godine. Sedmi put zaredom, potvrđen je kvalitet školovanja na Škoda akademiji koja postoji već 90 godina.Već nekoliko meseci, 20 studenata koji je pohađaju, radili su na sedmom konceptu automobila sa velikom posvećenošću i kreativnošću. Kroz ovaj projekat, mladi talenti dobijaju podršku inženjera i iskusnijih kolega iz područja tehničkog razvoja, dizajna i proizvodnje.",
    "image": "img/scalaSpider.jpg",
    "date": "05 Mart 2020"
  },
  {
    "id": 3,
    "title": "TEST: BMW X5 xDrive30d",
    "text": "Novi BMW X5 dolazi iz fabrike u Spartanburgu u američkoj državi Južna Karolina. U početku su kod nas u ponudi bila samo dva motora, a sada ih je ukupno pet, uključujući i hibrid.Mi smo odabrali zlatnu sredinu, šestocilindarski 3,0 dizel sa 265 „konja“, koji nosi oznaku X5 xDrive30d.Test primerak je izuzetno opremljen, tako da smo mogli da isprobamo gotovo svaki komad dodatne opreme. Auto je toliko kompleksan da bi nam trebao ceo članak samo opremu da navedemo.Koliko je toga napakovano, možda najbolje govori podatak da cena osnovnog modela košta 74.700 evra, dok test primerak sa svim dodacima ima cenu od 118.470 evra.BMW X5 više nije najveći SUV bavarskog proizvođača s obzirom da se pojavio X7, ali svakako predstavlja vrhunac tehnologije nemačkih inženjera. U tom kontekstu jedino je ispravno porediti ga sa direktnom konkurencijom.",
    "image" :"img/bmwX5.jpg",
    "date": "03 Februar 2020"
  },
  {
    "id": 4,
    "title": "TEST: Mazda 6 CD184 AT Takumi Plus",
    "text": "Treća generacija Mazde 6 je već sedam godina na tržištu. Za to vreme Mazda je postala pravi autoritet ne samo po pitanju izuzetno uspelog dizajna već i u pogledu inženjeringa, tačnije, motora.Umesto da smanjuje radnu zapreminu, Mazda je povećava, pa dvolitarski benzinci troše kao dizelaši i usput mogu da se pohvale takvom krivom obrtnog momenta i snage da im turbo i ne treba.Pokazalo se da su i dizelaši sjajni, baš kao i benzinci. I ovde Mazda povećava zapreminu; iako je relativno skoro predstavljen, 1,5 sada ima zapreminu od 1,8 litara, ali o tome ćemo nekom drugom prilikom.Ovaj put, predstavljamo vam najnovije izdanje limuzine Mazda 6 i 2,2 dizelaš u najjačoj verziji od 184 konjske snage.Pokazalo se da na našem tržištu „šesticu“ vrlo često kupuju ljudi koji jednostavno ne žele da se ističu nekim od nemačkih premijum brendova, pa se radije opredeljuju za „mazdu 6“ u najvišem paketu opreme.U tom smislu nije problematična ni zapremina 2,2 dizelaša. Drugi po redu redizajn doneo je velike izmene u percepciji doživljenog kvaliteta.Desilo se to da razlike između Mazde i premijum proizvođača gotovo da i nema. Bar se na test primerku ne vidi.",
    "image": "img/mazda6.jpg",
    "date": "15 Februar 2020"
  },
  {
    "id": 5,
    "title": "Prva vožnja: Opel Corsa",
    "text": "Narativni tok priče o „korsi“ i Opelu generalno, dobio je novi tok kada je PSA grupacija kupila nemački brend od Dženeral Motorsa.Nije tajna da novi „opeli“ dele mehaniku sa Francuzima, a tako je i u slučaju potpuno nove „korse“. Da ne bude zabune, automobili nisu „preslikani“, to što dele mehaničke komponente ne znači da im je i karakter isti.Cenovnu politiku i opremu da ne pominjemo. Zato smo se uputili u Dalmaciju na međunarodnu prezentaciju nove „korse“, gde smo iz prve ruke mogli da se upoznamo sa svim specifičnostima najnovijeg „opela“. Za dizajn su bili zaduženi isključivo Nemci.Corsa je više nego prepoznatljiva, ne samo spolja, već i iznutra. U potpunosti se razlikuje u odnosu na francuske konkurente i po konceptu sedenja.Ovde se instrumenti, tradicionalno, gledaju kroz volan a ne preko njega. I Corsa je umesto analognih „cajgera“ dobila displej.Doduše, nešto skromnijih dimenzija i za današnje pojmove neobičnih proporcija 4:3, ali sa svim neophodnim informcijama koje očekujete od gradskog automobila.Naravno, tu je i prikaz navigacije preko celog ekrana. U tom slučaju obrtomer je u vidu horizontalne skale, pa je potrebno malo vremena za privikavanje.",
    "image": "img/opelCorsa.jpg",
    "date": "21 Januar 2020"
  },
  {
    "id": 6,
    "title": "TEST u Portugaliji: novi Peugeot 208",
    "text": "Među proizvođačima koji su nas ozbiljno razmazili kada su u pitanju automobili „B“ segmenta je i Pežo.Još od „dvestapetice“, pa preko „dvestašestice“, Pežo je u klasu gradskih automobila uvodio elemente koje smo do tada mogli da viđamo samo na modelima viših klasa.Panoramski krov, senzori za kišu i farove, elektro-preklapanje retrovizora, komande radija na volanu i tempomat, ugrađuju se više od dve decenije u kompaktne „pežoe“.Isto kao što tada konkurenti ovakvu opremu nisu imali ni na spisku opcija, novine sa „dvestaosmice“ nemaju ni danas. „Lavić“ je prvi auto u klasi sa osmostepenim automatskim menjačem i trodimenzionalnim instrumentima. I ne samo to. Nova era donosi i nove izazove.Jedan od njih je i elektrifikacija. Ravnopravno sa benzincima i dizelašem, u gami se našao i čisto električni pogon.Kako bismo se u sve novitete lično uverili, zaputili smo se u Portugaliju, na međunarodnu prezentaciju „pežoa 208“.",
    "image": "img/peguot208.jpg",
    "date": "05 Januar 2020"
  }
]
